insert into hibernate.persons (name, surname, age, phone_number, city_of_living)
values ('Иван', 'Иванов', 6, '', 'Москва'),
       ('Ирина', 'Петрова', 23, '2222222222', 'Омск'),
       ('Пётр', 'Иванов', 2, '', ''),
       ('Алена', 'Тарасова', 21, '44444444444', 'Москва'),
       ('Тарас', 'Иванов', 46, '55555555555', 'Москва'),
       ('Павел', 'Иванов', 65, '66666666666', 'Уфа'),
       ('Иван', 'Петров', 17, '777777777777', 'Минск'),
       ('Ангелина', 'Сидорова', 34, '88888888888', 'Уфа'),
       ('Мария', 'Сергеева', 30, '99999999999', 'Москва'),
       ('Николай', 'Николаев', 15, '9876543210', 'Самара');

